{
    "name" : "form",
    "questions" : [
        {"name":"1" ,"text":"בחירת תחום לימודים ומקצוע היא אחד הנושאים שמטרידים אותי בימים אלו"},
        {"name":"2" ,"text": "אפשר להגיד עליי שאני לא כל כך יסודי באיסוף המידע - אני נוטה להסתפק במידע שנגיש לי בקלות"},
        {"name":"3" ,"text": "אני נוטה לפרק כל אלטרנטיבה לשיקולים השונים הקשורים בה, ולהתייחס ליתרונות ולחסרונות בכל שיקול"},
        {"name":"4" ,"text": "אני לא האחראי הבלעדי להשלכות הבחירה שלי, הגורל ישפיע במידה רבה מאוד על עתידי המקצועי"},
        {"name":"5" ,"text": "אני משקיע אנרגיה  רבה בתהליך קבלת ההחלטה"},
        {"name":"6" ,"text": "אפשר להגיד שאני 'דחיין' ביחס לקבלת ההחלטה בבחירת מקצוע"},
        {"name":"7" ,"text": "בשלב האחרון בתהליך ההחלטה, בו נדרשת הכרעה, אני מתלבט די הרבה עד שאני מכריע"},
        {"name":"8" ,"text": "אני בדרך כלל חושב ומחליט ללא התייעצות עם אנשים אחרים"},
        {"name":"9" ,"text": "בהחלטה קשה כמו בחירת מקצוע, היה מקל עליי אם אדם אחר היה מחליט עבורי"},
        {"name":"10","text": "חשוב לי לבחור באפשרות שתענה על ציפיות האנשים הקרובים אלי"},
        {"name":"11","text": "אני מאמין שאוכל למצוא מקצוע מושלם שיענה על כל הדרישות שלי"},
        {"name":"12","text": "אם לא אתקבל למקצוע אותו בחרתי, אנסה להתקבל למקצוע אחר מתאים, ולא אתעקש על בחירתי המקורית"},
        {"name":"13","text": "כאשר אני מקבל החלטה, אני מסתמך בעיקר על האינטואיציות שלי"},
        {"name":"14","text": "אני מנסה לבחור באפשרות שתוביל אותי לשביעות רצון מירבית"},
        {"name":"16","text": "אני מקבל החלטה באופן אנליטי, כלומר אני מחלק את המידע לתכונות השונות של כל אלטרנטיבה ומשווה ביניהן תכונה אחר תכונה"},
        {"name":"15","text": "אני נוטה לקבל החלטות מבלי שאני בודק באופן יסודי ומעמיק את כל האפשרויות הקיימות"},
        {"name":"17","text": "גורמים גדולים ממני (כמו גורל) משפיעים במידה רבה על המקצוע שאבחר ועל תוצאות הבחירה"},
        {"name":"18","text": "אני משקיע את כל כולי בקבלת ההחלטה"},
        {"name":"19","text": "אני נוטה לדחות את העיסוק בקבלת ההחלטה לגבי בחירת מקצוע"},
        {"name":"20","text": "גם כאשר כל התנאים מתאימים, נדרש לי זמן רב כדי להכריע ולבחור באופן סופי"},
        {"name":"21","text": "כדי לקבל את ההחלטה הנכונה ביותר עבורי, אני לא מתייעץ עם אנשים אחרים"},
        {"name":"22","text": "אני לא רוצה אחריות בלעדית על קבלת ההחלטה, אני רוצה שותפים לאחריות זו"},
        {"name":"23","text": "בסופו של דבר אני בוחר מבין האפשרויות שישמחו את האנשים הקרובים אלי"},
        {"name":"24","text": "אני חותר למצוא את המקצוע שיהיה מושלם מכל הבחינות"},
        {"name":"25","text": "אם למרות מאמציי לא אתקבל למקצוע המועדף עלי, אהיה מוכן להתפשר ולא אמשיך להתעקש"},
        {"name":"26","text": "כאשר אני צריך לבחור, אני נוטה להישען על תחושה פנימית"},
        {"name":"27","text": "לא משנה לי באיזה מקצוע אבחר בסופו של דבר"},
        {"name":"28","text": "אני לא נוטה לאסוף את כל המידע הקיים על האפשרויות העומדות בפניי"},
        {"name":"29","text": "לאחר איסוף המידע, אני מנתח כל אפשרות על פי היבטיה השונים"},
        {"name":"30","text": "לא כל כך משנה מה אני אבחר, בכל מקרה הגורל הוא שישפיע על עתידי המקצועי"},
        {"name":"31","text": "כשעליי לקבל החלטה אני מקדיש לכך את מירב זמני ותשומת לבי"},
        {"name":"32","text": "אני נוטה לדחות את הכניסה לתהליך קבלת ההחלטה עד כמה שאפשר"},
        {"name":"33","text": "גם לאחר שיש בידי את כל המידע הנדרש, אני צריך זמן רב כדי להכריע ולהגיע להחלטה"},
        {"name":"34","text": "בדרך כלל אני לא נוטה להתייעץ עם אנשים נוספים בכדי לקבל את ההחלטה הטובה ביותר"},
        {"name":"35","text": "חשוב לי שאדם נוסף יהיה שותף לאחריות על קבלת ההחלטה"},
        {"name":"36","text": "ציפיותיהם של האנשים החשובים לי מהוות שיקול מרכזי בבחירה שלי"},
        {"name":"37","text": "אני מאמין שיש מקצוע מסוים שמתאים לכל העדפותיי ושאיפותיי"},
        {"name":"38","text": "אם לא יתאפשר לי ללמוד את המקצוע בו אבחר, אתפשר ואחפש מקצוע אחר מתאים"},
        {"name":"39","text": "ברגע האמת של קבלת ההחלטה, מה שמנחה אותי בדרך כלל הוא תחושת הבטן שלי"}
    ]
}